export const anton = {
  id: 55446789,
  name: 'Антон Красильников',
  role: 'Режиссёр',
  photos: [193566, 100344],
  about: 'В театре с 2003 года. Поставил 24 спектакля',
};

export const alena = {
  id: 12005333,
  name: 'Алёна Савицкая',
  role: 'Актриса, заслуженная артистка Монголии',
  photos: [188101, 222333, 555000],
  about: 'Задействована в 3 спектаклях. Победитель гран-при в 2015 году',
};

export const viktor = {
  id: 89231111,
  name: 'Виктор Голополосов',
  role: 'Сценарист, постановщик',
  photos: [956037, 659919, 400332, 101101],
};
